export const VacanciesData = [
  {
    id: 1,
    title: "Middle+ Project Manager",
    description: `
• Будьте готовы к переговорам с клиентами, которые отказываются вести переговоры с вами\n
• Найдите общий язык с командой, создайте позитивный настрой
    `,
    tags: ["Менеджмент"],
    link: "#",
  },
  {
    id: 2,
    title: "B2B Sales Manager",
    description: `
• Привлечение и развитие новых клиентов среднего и крупного бизнеса \n
• Выявление потребностей клиентов в цифровых коммуникациях
    `,
    tags: ["Менеджмент"],
    link: "#",
  },
  {
    id: 3,
    title: "Middle PHP Laravel Web Developer",
    description: `
• Будьте готовы к переговорам с клиентами, которые отказываются вести переговоры с вами \n
• Найдите общий язык с командой, создайте позитивный настрой
        `,
    tags: ["Разработка"],
    link: "#",
  },
  {
    id: 4,
    title: "Flutter-developer",
    description: `
• Участие в командной разработке проекта \n
• Участие в написании кода и проектировании решения
    `,
    tags: ["Разработка"],
    link: "#",
  },
];
